/* State and Keywordgroupnames */
"Base" = "Base";
"Literals" = "Litéraux";
"Attribute Definitions" = "Définition d'attributs";
"Definitions" = "Définitions";
"Keywords" = "Mots clefs";
"Builtin Functions" = "Fonctions intégrées";
"Builtin Globals" = "Variables globales intégrées";
"Numbers" = "Nombres";
"Instance Variables" = "Variables d'instance";
"Class Variables" = "Variables de classe";
"Global Variables" = "Variables globales";
"String with double quotes" = "\"Chaînes de caractères\"";
"test" = "Expressions incluses";
"String with single quotes" = "'Chaînes de caractères'";
"Backticks" = "`Code shell`";
"Singleline Comment" = "# Commentaire";
"Regexp" = "Expression régulière";
"POD Comments" = "Commentaires POD";
"HTML" = "HTML";
"Tags" = "Tags HTML";
"Attributes" = "Attributs HTML";
"Strings" = "Chaînes de caractères HTML";
"PHP Delimiter" = "<%Délimiteur HTML%>";
